<div id="fh5co-about">
		<div class="container">
            <div class="col-md-12 center">
                <div align="center">
				    <img class="img-responsive" src="/images/news/onlinekassy/onlinekassy.jpg" alt="трк на азс" style="width:512px;">
                </div>   
			</div>
			<div class="col-md-12 animate-box">
                
                
                <h2>Новая версия программного комплекса  может взаимодействовать с онлайн-кассами разных производителей.</h2>

                <p>В программное обеспечение внесены изменения, необходимые для соответствия  требованиям 54-ФЗ. Среди них: решения для взаимодействия бизнеса с Операторами фискальных данных (мониторинг состояния передачи чеков к ОФД, статус связи с ОФД, настройки соединения с ОФД и др.); функционал для работы с электронными чеками, предусмотренными 54-ФЗ, и прочие необходимые элементы.</p>

                <p>Программное обеспечение успешно протестировано в  реальной эксплуатации.</p>

                <p>«IS.АЗС 4.27» - новое программное обеспечение, предназначенное для автоматизации работы АЗС и придорожного сервиса (торгового зала, СТО, шиномонтажа, кафе и т.д.). В версии «IS.АЗС 4.27» повышена скорость, удобство обслуживания, расширены возможности по организации акций и программ лояльности, усовершенствована система контроля работы операторов, расширен список оборудования. «IS.АЗС 4.27» – программный комплекс для работы на АЗС, поддерживающий онлайн-кассы, которое соответствует требованиям 54-ФЗ.</p>

                <p>Программа характеризуется широкими возможностями, большим спектром оборудования, простотой в эксплуатации: от настройки до использования и администрирования. ПО возможно использовать на компьютерах с операционной системой Windows разных версий. Программа непрерывно развивается, добавляются возможности и драйверы оборудования.</p>

                <p>Поправки в 54-ФЗ «О применении ККТ при осуществлении наличных денежных расчетов и (или) расчетов с использованием платежных карт» скоро вступят в силу. Новые требования  касаются всех, кто осуществляюет расчеты с населением: это ритейл, АЗС, автосервисы, кафе, рестораны, гостиницы и другие организации, оказывающие услуги.</p>       
                
            </div>
			
            <div class="col-md-12">
				<div align="center">
				    <img class="img-responsive" src="../images/news/onlinekassy/onlinekassy.jpg" alt="трк на азс">
                </div>    
			</div>            
		</div>
	</div>	
	
