
<div id="fh5co-about">
		<div class="container">
            <div class="col-md-12 center">
                <div align="center">
                      <br><br><br>
				    <img class="img-responsive" src="../images/news/pole2017/pole201701.png" alt="трк на азс">
                </div>   
			</div>
			<div class="col-md-12 animate-box">
                <br><br><br>
				<h2>Приглашаем посетить наш стенд на выставке «День сибирского поля-2017»</h2>
				
				<p> Уважаемые  покупатели и партнеры!

<p>Приглашаем посетить наш стенд на выставке «День сибирского поля-2017».</p>

<p>Мы ежегодно принимаем участие в выставке Сибирского агропарка. В этот год она пройдёт с 21 по 22 июня в Алтайском крае вблизи г. Барнаула (Павловский район, п. Прутской, 37-ой километр Павловского тракта).</p>

<p>Вы можете ознакомиться с нашей экспозицией в любой день проведения агрофорума! Также вы сможете получить консультацию по нашему топливораздаточному оборудованию, увидеть в работе наш модуль автоматизации бензовоза МБ-250, автоматизированную систему управления комплексом ТРК, систему пластиковых топливных карт, и другое оборудование и программно-аппаратные комплексы нашего производства. Мы с удовольствием пообщаемся с вами, ответим на интересующие вас вопросы о разработках компании и работе оборудования. Вы будете иметь возможность ознакомиться с предложениями компании, технической документацией, узнать о новинках, пообщаться с нашими сотрудниками, получить подробные консультации специалистов и обсудить детали сотрудничества с нами.</p>

<p>Время проведения агрофорума: с 21 по 22 июня.</p>

<p>Место проведения: Алтайский край, Павловский район, п. Прутской, 37-ой километр Павловского тракта.</p>

<p>Наша экспозиция: №356.</p>

<p>До встречи!</p>
                
                
            </div>
			
            <div class="col-md-12">
				<div align="center">
				    <img class="img-responsive" src="../images/news/pole2017/pole201702.png" alt="трк на азс">
                </div>    
			</div>
            <div class="col-md-12">
				<div align="center">
				    <img class="img-responsive" src="../images/news/pole2017/pole201703.png" alt="трк на азс">
                </div> 
			</div>
            <div class="col-md-12">
				<div align="center">
				    <img class="img-responsive" src="../images/news/pole2017/pole201704.png" alt="трк на азс">
                </div>  
			</div>
		</div>
	</div>	
